[
    {
        "dia": 1,
        "data": "13/04/2025",
        "livro": "Abraão",
        "versiculos": [
            "Romanos 6:14 – Porque o pecado não terá domínio sobre vós, pois não estais debaixo da lei, mas debaixo da graça."
        ]
    },
    {
        "dia": 2,
        "data": "14/04/2025",
        "livro": "Abraão",
        "versiculos": [
            "1 João 1:9 – Se confessarmos os nossos pecados, ele é fiel e justo para nos perdoar os pecados e nos purificar de toda injustiça."
        ]
    },
    {
        "dia": 3,
        "data": "15/04/2025",
        "livro": "O perdão",
        "versiculos": [
            "Mateus 5:44 – Eu, porém, vos digo: Amai os vossos inimigos, bendizei os que vos maldizem, fazei bem aos que vos odeiam e orai pelos que vos maltratam e vos perseguem.",
            "Salmos 32:5 – Confessei-te o meu pecado, e a minha maldade não encobri; disse: Confessarei ao Senhor as minhas transgressões; e tu perdoaste a maldade do meu pecado."
        ]
    },
    {
        "dia": 4,
        "data": "16/04/2025",
        "livro": "O perdão",
        "versiculos": [
            "Tiago 4:7 – Sujeitai-vos, pois, a Deus; resisti ao diabo, e ele fugirá de vós.",
            "Efésios 4:31-32 – Toda a amargura, e ira, e cólera, e gritaria, e blasfêmia, e toda a malícia sejam tiradas de entre vós; antes, sede uns para com os outros benignos, misericordiosos, perdoando-vos uns aos outros, como também Deus vos perdoou em Cristo."
        ]
    },
    {
        "dia": 5,
        "data": "17/04/2025",
        "livro": "Cristo e identificado o mesmo em todas as gerações",
        "versiculos": [
            "Hebreus 11:1 – Ora, a fé é o firme fundamento das coisas que se esperam, e a prova das coisas que se não veem.",
            "2 Coríntios 5:7 – Porque andamos por fé, e não por vista.",
            "Romanos 10:17 – De sorte que a fé é pelo ouvir, e o ouvir pela palavra de Deus."
        ]
    },
    {
        "dia": 6,
        "data": "18/04/2025",
        "livro": "Cristo e identificado o mesmo em todas as gerações",
        "versiculos": [
            "Salmos 37:5 – Entrega o teu caminho ao Senhor; confia nele, e ele tudo fará.",
            "Provérbios 3:5-6 – Confia no Senhor de todo o teu coração, e não te estribes no teu próprio entendimento. Reconhece-o em todos os teus caminhos, e ele endireitará as tuas veredas.",
            "Isaías 26:3 – Tu conservarás em paz aquele cuja mente está firme em ti; porque ele confia em ti."
        ]
    },
    {
        "dia": 7,
        "data": "19/04/2025",
        "livro": "Português passo a passo",
        "versiculos": [
            "1 Coríntios 10:13 – Não vos sobreveio nenhuma tentação, senão humana; mas fiel é Deus, que não vos deixará tentar acima do que podeis, antes com a tentação dará também o escape, para que a possais suportar.",
            "Salmos 119:11 – Escondi a tua palavra no meu coração, para eu não pecar contra ti.",
            "Mateus 26:41 – Vigiai e orai, para que não entreis em tentação; na verdade, o espírito está pronto, mas a carne é fraca."
        ]
    },
    {
        "dia": 8,
        "data": "20/04/2025",
        "livro": "Português passo a passo",
        "versiculos": [
            "Hebreus 12:1-2 – Portanto, nós também, pois que estamos rodeados de uma tão grande nuvem de testemunhas, deixemos todo o embaraço, e o pecado que tão de perto nos rodeia, e corramos com paciência a carreira que nos está proposta, olhando para Jesus, autor e consumador da fé.",
            "Filipenses 4:13 – Posso todas as coisas naquele que me fortalece.",
            "Salmos 23:4 – Ainda que eu andasse pelo vale da sombra da morte, não temeria mal algum, porque tu estás comigo; a tua vara e o teu cajado me consolam."
        ]
    },
    {
        "dia": 9,
        "data": "21/04/2025",
        "livro": "Loucos pelo Espírito Santo",
        "versiculos": [
            "Gálatas 5:16 – Digo, porém: Andai em Espírito, e não cumprireis a concupiscência da carne.",
            "Romanos 8:6 – Porque a inclinação da carne é morte; mas a inclinação do Espírito é vida e paz.",
            "Salmos 46:10 – Aquietai-vos, e sabei que eu sou Deus; serei exaltado entre os gentios, serei exaltado sobre a terra."
        ]
    },
    {
        "dia": 10,
        "data": "22/04/2025",
        "livro": "Loucos pelo Espírito Santo",
        "versiculos": [
            "Marcos 11:24 – Por isso vos digo que tudo o que pedirdes, orando, crede que o recebereis, e tê-lo-eis.",
            "Hebreus 11:6 – Ora, sem fé é impossível agradar-lhe; porque é necessário que aquele que se aproxima de Deus creia que ele existe, e que é galardoador dos que o buscam.",
            "Jeremias 17:7-8 – Bendito o homem que confia no Senhor, e cuja esperança é o Senhor. Porque será como a árvore plantada junto às águas, que estende as suas raízes para o ribeiro, e não receia quando vem o calor, mas a sua folha fica verde."
        ]
    },
    {
        "dia": 11,
        "data": "23/04/2025",
        "livro": "Memória poderosa segredos e técnicas especiais para aumentar o seu poder de memorização",
        "versiculos": [
            "Efésios 6:11 – Revesti-vos de toda a armadura de Deus, para que possais estar firmes contra as astutas ciladas do diabo.",
            "2 Timóteo 1:7 – Porque Deus não nos deu o espírito de temor, mas de fortaleza, e de amor, e de moderação.",
            "Salmos 91:1-2 – Aquele que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará. Direi do Senhor: Ele é o meu Deus, o meu refúgio, a minha fortaleza, e nele confiarei."
        ]
    },
    {
        "dia": 12,
        "data": "24/04/2025",
        "livro": "Memória poderosa segredos e técnicas especiais para aumentar o seu poder de memorização",
        "versiculos": [
            "João 8:32 – E conhecereis a verdade, e a verdade vos libertará.",
            "Romanos 12:2 – E não vos conformeis com este mundo, mas transformai-vos pela renovação do vosso entendimento, para que experimenteis qual seja a boa, agradável, e perfeita vontade de Deus.",
            "Salmos 37:3-4 – Confia no Senhor e faze o bem; habitarás na terra, e verdadeiramente serás alimentado. Deleita-te também no Senhor, e te concederá os desejos do teu coração."
        ]
    },
    {
        "dia": 13,
        "data": "25/04/2025",
        "livro": "Os inimigos da fé",
        "versiculos": [
            "1 Pedro 5:8-9 – Sede sóbrios; vigiai; porque o diabo, vosso adversário, anda em derredor, bramando como leão, buscando a quem possa tragar; ao qual resisti firmes na fé.",
            "Tiago 1:6 – Peça-a, porém, com fé, não duvidando; porque o que duvida é semelhante à onda do mar, que é levada pelo vento, e lançada de uma para outra parte.",
            "Isaías 40:31 – Mas os que esperam no Senhor renovarão as suas forças; subirão com asas como águias; correrão, e não se cansarão; caminharão, e não se fatigarão."
        ]
    },
    {
        "dia": 14,
        "data": "26/04/2025",
        "livro": "Os inimigos da fé",
        "versiculos": [
            "Mateus 17:20 – E Jesus lhes disse: Por causa da vossa pequena fé; porque em verdade vos digo que, se tiverdes fé como um grão de mostarda, direis a este monte: Passa daqui para acolá, e há de passar; e nada vos será impossível.",
            "Salmos 56:3-4 – Quando eu temer, hei de confiar em ti. Em Deus louvarei a sua palavra; em Deus tenho confiado; não temerei; que me pode fazer o homem?",
            "Deuteronômio 31:6 – Sede fortes e corajosos, não temais, nem vos espanteis diante deles, porque o Senhor teu Deus é quem vai contigo; não te deixará, nem te desamparará."
        ]
    },
    {
        "dia": 15,
        "data": "27/04/2025",
        "livro": "O poder da conexão (2014)",
        "versiculos": [
            "Colossenses 3:5 – Mortificai, pois, os vossos membros que estão sobre a terra: a prostituição, a impureza, a paixão, o desejo mau, e a avareza, que é idolatria.",
            "1 João 5:4 – Porque todo o que é nascido de Deus vence o mundo; e esta é a vitória que vence o mundo, a nossa fé.",
            "Salmos 62:8 – Confiai nele, ó povo, em todo o tempo; derramai perante ele o vosso coração; Deus é o nosso refúgio."
        ]
    },
    {
        "dia": 16,
        "data": "28/04/2025",
        "livro": "O poder da conexão (2014)",
        "versiculos": [
            "Gálatas 2:20 – Já estou crucificado com Cristo; e vivo, não mais eu, mas Cristo vive em mim; e a vida que agora vivo na carne, vivo-a na fé do Filho de Deus, o qual me amou, e se entregou a si mesmo por mim.",
            "João 15:5 – Eu sou a videira, vós as varas; quem está em mim, e eu nele, esse dá muito fruto; porque sem mim nada podeis fazer.",
            "Jeremias 29:11 – Porque eu bem sei os pensamentos que penso de vós, diz o Senhor; pensamentos de paz, e não de mal, para vos dar o fim que esperais."
        ]
    },
    {
        "dia": 17,
        "data": "29/04/2025",
        "livro": "Jardins vivendo uma vida abundante",
        "versiculos": [
            "Efésios 5:11 – E não comuniqueis com as obras infrutuosas das trevas, mas antes condenai-as.",
            "Romanos 15:13 – Ora, o Deus de esperança vos encha de todo o gozo e paz em crença, para que abundeis em esperança pela virtude do Espírito Santo.",
            "Salmos 112:1-3 – Louvai ao Senhor. Bem-aventurado o homem que teme ao Senhor, que em seus mandamentos tem grande prazer. A sua semente será poderosa na terra; a geração dos retos será abençoada."
        ]
    },
    {
        "dia": 18,
        "data": "30/04/2025",
        "livro": "Jardins vivendo uma vida abundante",
        "versiculos": [
            "2 Pedro 1:5-7 – E vós também, empregando todo o cuidado, acrescentai à vossa fé a virtude, e à virtude a ciência, e à ciência a temperança, e à temperança a paciência, e à paciência a piedade, e à piedade o amor fraternal, e ao amor fraternal a caridade.",
            "Mateus 6:33 – Mas buscai primeiro o reino de Deus, e a sua justiça, e todas essas coisas vos serão acrescentadas.",
            "Salmos 31:24 – Esforçai-vos, e ele fortalecerá o vosso coração, vós todos os que esperais no Senhor."
        ]
    },
    {
        "dia": 19,
        "data": "01/05/2025",
        "livro": "Vidas muito boas",
        "versiculos": [
            "1 Tessalonicenses 5:22 – Abstende-vos de toda a aparência do mal.",
            "Hebreus 10:23 – Retenhamos firmes a confissão da nossa esperança; porque fiel é o que prometeu.",
            "Isaías 55:7 – Deixe o ímpio o seu caminho, e o homem maligno os seus pensamentos, e se converta ao Senhor, que se compadecerá dele; e ao nosso Deus, porque é misericordioso."
        ]
    },
    {
        "dia": 20,
        "data": "02/05/2025",
        "livro": "Vidas muito boas",
        "versiculos": [
            "Salmos 119:105 – Lâmpada para os meus pés é tua palavra, e luz para o meu caminho.",
            "Filipenses 1:6 – Tendo por certo isto mesmo, que aquele que em vós começou a boa obra a aperfeiçoará até ao dia de Jesus Cristo.",
            "Salmos 55:22 – Lança o teu cuidado sobre o Senhor, e ele te susterá; não permitirá jamais que o justo seja abalado."
        ]
    },
    {
        "dia": 21,
        "data": "03/05/2025",
        "livro": "Em Busca dos números perdidos",
        "versiculos": [
            "Efésios 4:22-24 – Que, quanto ao trato passado, vos despojeis do velho homem, que se corrompe pelas concupiscências do engano; e vos renoveis no espírito do vosso sentido; e vos revistais do novo homem, que segundo Deus é criado em verdadeira justiça e santidade.",
            "Tiago 2:17 – Assim também a fé, se não tiver as obras, é morta em si mesma.",
            "Salmos 37:7 – Descansa no Senhor, e espera nele; não te indignes por causa daquele que prospera em seu caminho."
        ]
    },
    {
        "dia": 22,
        "data": "04/05/2025",
        "livro": "Em Busca dos números perdidos",
        "versiculos": [
            "1 João 2:15-17 – Não ameis o mundo, nem o que no mundo há. Se alguém ama o mundo, o amor do Pai não está nele.",
            "Romanos 5:1 – Tendo sido, pois, justificados pela fé, temos paz com Deus, por nosso Senhor Jesus Cristo.",
            "Salmos 118:8 – É melhor confiar no Senhor do que confiar no homem."
        ]
    },
    {
        "dia": 23,
        "data": "05/05/2025",
        "livro": "Dinheiro sem segredo, como garantir uma aposentadoria tranquila",
        "versiculos": [
            "Gálatas 5:22-23 – Mas o fruto do Espírito é: amor, gozo, paz, longanimidade, benignidade, bondade, fé, mansidão, temperança.",
            "Hebreus 13:5 – Sejam vossos costumes sem avareza; contentai-vos com o que tendes; porque ele disse: Não te deixarei, nem te desampararei.",
            "Salmos 16:8 – Tenho posto o Senhor continuamente diante de mim; porquanto ele está à minha mão direita, não serei abalado."
        ]
    },
    {
        "dia": 24,
        "data": "06/05/2025",
        "livro": "Dinheiro sem segredo, como garantir uma aposentadoria tranquila",
        "versiculos": [
            "Mateus 4:4 – Ele, porém, respondendo, disse: Está escrito: Nem só de pão viverá o homem, mas de toda a palavra que sai da boca de Deus.",
            "2 Coríntios 4:18 – Não atentando nós nas coisas que se veem, mas nas que se não veem; porque as que se veem são temporais, e as que se não veem são eternas.",
            "Salmos 121:1-2 – Elevo os meus olhos para os montes; de onde me virá o socorro? O meu socorro vem do Senhor, que fez o céu e a terra."
        ]
    },
    {
        "dia": 25,
        "data": "07/05/2025",
        "livro": "Mentes Brilhantes, Mentes Treinadas",
        "versiculos": [
            "Colossenses 3:2 – Pensai nas coisas que são de cima, e não nas que são da terra.",
            "Efésios 3:20 – Ora, àquele que é poderoso para fazer tudo muito mais abundantemente além daquilo que pedimos ou pensamos, segundo o poder que em nós opera.",
            "Salmos 27:1 – O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a força da minha vida; de quem me recearei?"
        ]
    },
    {
        "dia": 26,
        "data": "08/05/2025",
        "livro": "Mentes Brilhantes, Mentes Treinadas",
        "versiculos": [
            "1 Coríntios 6:19-20 – Ou não sabeis que o vosso corpo é o templo do Espírito Santo, que habita em vós, proveniente de Deus, e que não sois de vós mesmos? Porque fostes comprados por bom preço; glorificai, pois, a Deus no vosso corpo, e no vosso espírito, os quais pertencem a Deus.",
            "Romanos 8:28 – E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito.",
            "Salmos 34:8 – Provai, e vede que o Senhor é bom; bem-aventurado o homem que nele confia."
        ]
    },
    {
        "dia": 27,
        "data": "09/05/2025",
        "livro": "Casamento ajuda mutua",
        "versiculos": [
            "Efésios 5:1-2 – Sede, pois, imitadores de Deus, como filhos amados; e andai em amor, como também Cristo vos amou, e se entregou a si mesmo por nós, em oferta e sacrifício a Deus, em cheiro suave.",
            "1 João 3:18 – Meus filhinhos, não amemos de palavra, nem de língua, mas por obra e em verdade.",
            "Salmos 133:1 – Oh! quão bom e quão suave é que os irmãos vivam em união."
        ]
    },
    {
        "dia": 28,
        "data": "10/05/2025",
        "livro": "Casamento ajuda mutua",
        "versiculos": [
            "Colossenses 3:13-14 – Suportando-vos uns aos outros, e perdoando-vos uns aos outros, se alguém tiver queixa contra outro; assim como Cristo vos perdoou, assim fazei vós também. E, sobre tudo isto, revesti-vos de amor, que é o vínculo da perfeição.",
            "Provérbios 17:17 – Em todo o tempo ama o amigo; e na angústia nasce o irmão.",
            "Salmos 127:1 – Se o Senhor não edificar a casa, em vão trabalham os que a edificam; se o Senhor não guardar a cidade, em vão vigia a sentinela."
        ]
    },
    {
        "dia": 29,
        "data": "11/05/2025",
        "livro": "O segredo do sucesso dos empreendedores do reino",
        "versiculos": [
            "Mateus 25:21 – Disse-lhe o seu senhor: Bem está, servo bom e fiel. Sobre o pouco foste fiel, sobre muito te colocarei; entra no gozo do teu senhor.",
            "Tiago 1:12 – Bem-aventurado o homem que suporta a tentação; porque, quando for provado, receberá a coroa da vida, que o Senhor prometeu aos que o amam.",
            "Salmos 90:17 – E seja sobre nós a formosura do Senhor nosso Deus, e confirma sobre nós a obra das nossas mãos; sim, confirma a obra das nossas mãos."
        ]
    },
    {
        "dia": 30,
        "data": "12/05/2025",
        "livro": "O segredo do sucesso dos empreendedores do reino",
        "versiculos": [
            "Provérbios 16:3 – Confia ao Senhor as tuas obras, e teus pensamentos serão estabelecidos.",
            "Filipenses 2:13 – Porque Deus é o que opera em vós tanto o querer como o efetuar, segundo a sua boa vontade.",
            "Salmos 1:3 – Pois será como a árvore plantada junto a ribeiros de águas, a qual dá o seu fruto no seu tempo; as suas folhas não cairão, e tudo quanto fizer prosperará."
        ]
    },
    {
        "dia": 31,
        "data": "13/05/2025",
        "livro": "O maravilhoso convite de Deus ao homem",
        "versiculos": [
            "João 3:16 – Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna.",
            "Romanos 10:13 – Porque todo aquele que invocar o nome do Senhor será salvo.",
            "Salmos 86:5 – Pois tu, Senhor, és bom, e pronto a perdoar, e abundante em benignidade para todos os que te invocam."
        ]
    },
    {
        "dia": 32,
        "data": "14/05/2025",
        "livro": "O maravilhoso convite de Deus ao homem",
        "versiculos": [
            "Isaías 1:18 – Vinde agora, e argui-me, diz o Senhor: ainda que os vossos pecados sejam como a escarlata, eles se tornarão brancos como a neve; ainda que sejam vermelhos como o carmesim, se tornarão como a lã.",
            "1 Pedro 2:9 – Mas vós sois a geração eleita, o sacerdócio real, a nação santa, o povo adquirido, para que anuncieis as virtudes daquele que vos chamou das trevas para a sua maravilhosa luz.",
            "Salmos 116:1-2 – Amo ao Senhor, porque ele ouviu a minha voz e a minha súplica. Porque inclinou a mim os seus ouvidos; assim, o invocarei enquanto viver."
        ]
    },
    {
        "dia": 33,
        "data": "15/05/2025",
        "livro": "Odisseia de Garibaldi no Capivari",
        "versiculos": [
            "Hebreus 6:15 – E assim, tendo Abraão esperado com paciência, alcançou a promessa.",
            "Romanos 15:4 – Porque tudo o que dantes foi escrito, para nosso ensino foi escrito, para que pela paciência e consolação das Escrituras tenhamos esperança.",
            "Salmos 130:5 – Aguardo ao Senhor; a minha alma o aguarda, e eu espero na sua palavra."
        ]
    },
    {
        "dia": 34,
        "data": "16/05/2025",
        "livro": "Odisseia de Garibaldi no Capivari",
        "versiculos": [
            "Tiago 5:11 – Eis que chamamos bem-aventurados os que sofreram. Ouvistes qual foi a paciência de Jó, e vistes o fim que o Senhor lhe deu; porque o Senhor é muito misericordioso e piedoso.",
            "Salmos 27:14 – Espera no Senhor, anima-te, e ele fortalecerá o teu coração; espera, pois, no Senhor.",
            "Lamentações 3:25-26 – Bom é o Senhor para os que nele esperam, para a alma que o busca. Bom é ter esperança, e aguardar em silêncio a salvação do Senhor."
        ]
    },
    {
        "dia": 35,
        "data": "17/05/2025",
        "livro": "Libertação e educação financeira",
        "versiculos": [
            "Provérbios 22:7 – O rico domina sobre o pobre, e o que toma emprestado é servo do que empresta.",
            "Lucas 16:11 – Se, pois, não fostes fiéis no que é alheio, quem vos dará o que é vosso?",
            "Salmos 37:21 – O ímpio toma emprestado, e não paga; mas o justo se compadece, e dá."
        ]
    },
    {
        "dia": 36,
        "data": "18/05/2025",
        "livro": "Libertação e educação financeira",
        "versiculos": [
            "1 Timóteo 6:10 – Porque o amor ao dinheiro é a raiz de toda a espécie de males; e nessa cobiça alguns se desviaram da fé, e se traspassaram a si mesmos com muitas dores.",
            "Mateus 6:24 – Ninguém pode servir a dois senhores; porque ou há de odiar um e amar o outro, ou se dedicará a um e desprezará o outro. Não podeis servir a Deus e a Mamom.",
            "Salmos 112:5 – Bem irá ao homem que se compadece, e empresta; que conduz os seus negócios com justiça."
        ]
    },
    {
        "dia": 37,
        "data": "19/05/2025",
        "livro": "Nunca Desista de seus Sonhos",
        "versiculos": [
            "Jeremias 33:3 – Clama a mim, e responder-te-ei, e anunciar-te-ei coisas grandes e firmes que não sabes.",
            "Habacuque 2:3 – Porque a visão é ainda para o tempo determinado, e até ao fim falará, e não mentirá; se tardar, espera-o, porque certamente virá, não tardará.",
            "Salmos 40:1 – Esperei com paciência no Senhor, e ele se inclinou para mim, e ouviu o meu clamor."
        ]
    },
    {
        "dia": 38,
        "data": "20/05/2025",
        "livro": "Nunca Desista de seus Sonhos",
        "versiculos": [
            "Marcos 10:27 – E Jesus, olhando para eles, disse: Para os homens é impossível, mas não para Deus, porque para Deus todas as coisas são possíveis.",
            "Romanos 8:31 – Que diremos, pois, a estas coisas? Se Deus é por nós, quem será contra nós?",
            "Salmos 138:8 – O Senhor aperfeiçoará o que me diz respeito; a tua benignidade, ó Senhor, dura para sempre; não desampares as obras das tuas mãos."
        ]
    },
    {
        "dia": 39,
        "data": "21/05/2025",
        "livro": "Como conquistar as pessoas",
        "versiculos": [
            "Provérbios 15:1 – A resposta branda desvia o furor, mas a palavra dura suscita a ira.",
            "Efésios 4:29 – Não saia da vossa boca nenhuma palavra torpe, mas só a que for boa para promover a edificação, para que dê graça aos que a ouvem.",
            "Salmos 19:14 – Sejam agradáveis as palavras da minha boca e a meditação do meu coração perante a tua face, Senhor, minha rocha e meu redentor."
        ]
    },
    {
        "dia": 40,
        "data": "22/05/2025",
        "livro": "Como conquistar as pessoas",
        "versiculos": [
            "Colossenses 4:6 – A vossa palavra seja sempre agradável, temperada com sal, para que saibais como vos convém responder a cada um.",
            "Provérbios 16:24 – Palavras suaves são favos de mel, doces para a alma, e saúde para os ossos.",
            "Salmos 141:3 – Põe, ó Senhor, uma guarda à minha boca; guarda a porta dos meus lábios."
        ]
    },
    {
        "dia": 41,
        "data": "23/05/2025",
        "livro": "Caminhos... para felicidade e sucesso",
        "versiculos": [
            "Josué 1:8 – Não se aparte da tua boca o livro desta lei; antes medita nele dia e noite, para que tenhas cuidado de fazer conforme a tudo quanto nele está escrito; porque então farás prosperar o teu caminho, e então prudentemente te conduzirás.",
            "Salmos 119:15 – Meditarei nos teus preceitos, e terei respeito aos teus caminhos.",
            "Provérbios 4:26 – Pondera a vereda de teus pés, e todos os teus caminhos sejam retos."
        ]
    },
    {
        "dia": 42,
        "data": "24/05/2025",
        "livro": "Caminhos... para felicidade e sucesso",
        "versiculos": [
            "Jeremias 6:16 – Assim diz o Senhor: Ponde-vos nos caminhos, e vede, e perguntai pelas veredas antigas, qual é o bom caminho, e andai por ele; e achareis descanso para as vossas almas.",
            "Mateus 7:14 – Porque estreita é a porta, e apertado o caminho que leva à vida, e poucos há que a encontrem.",
            "Salmos 16:11 – Far-me-ás ver a vereda da vida; na tua presença há abundância de alegrias; à tua mão direita há delícias perpetuamente."
        ]
    },
    {
        "dia": 43,
        "data": "25/05/2025",
        "livro": "Ágape",
        "versiculos": [
            "1 Coríntios 13:4-7 – O amor é sofredor, é benigno; o amor não é invejoso; o amor não trata com leviandade, não se ensoberbece. Não se porta com indecência, não busca os seus interesses, não se irrita, não suspeita mal. Não folga com a injustiça, mas folga com a verdade. Tudo sofre, tudo crê, tudo espera, tudo suporta.",
            "João 15:12 – O meu mandamento é este: Que vos ameis uns aos outros, assim como eu vos amei.",
            "Salmos 136:26 – Louvai ao Deus dos céus, porque a sua benignidade dura para sempre."
        ]
    },
    {
        "dia": 44,
        "data": "26/05/2025",
        "livro": "Ágape",
        "versiculos": [
            "1 João 4:7-8 – Amados, amemo-nos uns aos outros, porque o amor é de Deus; e todo aquele que ama é nascido de Deus e conhece a Deus. Aquele que não ama não conhece a Deus; porque Deus é amor.",
            "Romanos 12:9-10 – O amor seja não fingido. Aborrecei o mal, e apegai-vos ao bem. Amai-vos cordialmente uns aos outros com amor fraternal, preferindo-vos em honra uns aos outros.",
            "Salmos 63:3 – Porque a tua benignidade é melhor do que a vida, os meus lábios te louvarão."
        ]
    },
    {
        "dia": 45,
        "data": "27/05/2025",
        "livro": "Jejum a disciplina particular que gera recompensas públicas",
        "versiculos": [
            "Mateus 6:16-18 – E, quando jejuardes, não vos mostreis contristados como os hipócritas; porque desfiguram os seus rostos, para que aos homens pareça que jejuam. Em verdade vos digo que já receberam o seu galardão. Tu, porém, quando jejuares, unge a tua cabeça, e lava o teu rosto, para que não pareças aos homens que jejuas, mas a teu Pai, que está em secreto; e teu Pai, que vê em secreto, te recompensará publicamente.",
            "Isaías 58:6 – Porventura não é este o jejum que escolhi, que soltes as ligaduras da impiedade, que desfaças as ataduras do jugo, e que deixes livres os oprimidos, e despedaces todo o jugo?",
            "Salmos 35:13 – Mas eu, quando estavam enfermos, vestia-me de saco; humilhava a minha alma com o jejum, e a minha oração voltava para o meu seio."
        ]
    },
    {
        "dia": 46,
        "data": "28/05/2025",
        "livro": "Jejum a disciplina particular que gera recompensas públicas",
        "versiculos": [
            "Joel 2:12 – Ainda assim, agora, diz o Senhor: Convertei-vos a mim de todo o vosso coração; e isso com jejuns, e com choro, e com pranto.",
            "Atos 13:2-3 – E, servindo eles ao Senhor, e jejuando, disse o Espírito Santo: Apartai-me a Barnabé e a Saulo para a obra a que os tenho chamado. Então, jejuando e orando, e pondo sobre eles as mãos, os despediram.",
            "Salmos 69:10 – Quando chorei, e castiguei com jejum a minha alma, isso se me tornou em afronta."
        ]
    },
    {
        "dia": 47,
        "data": "29/05/2025",
        "livro": "A arte da sabedoria",
        "versiculos": [
            "Provérbios 1:7 – O temor do Senhor é o princípio do conhecimento; os loucos desprezam a sabedoria e a instrução.",
            "Tiago 1:5 – E, se algum de vós tem falta de sabedoria, peça-a a Deus, que a todos dá liberalmente, e não o lança em rosto, e ser-lhe-á dada.",
            "Salmos 111:10 – O temor do Senhor é o princípio da sabedoria; todos os que cumprem os seus preceitos revelam bom senso. Ele será louvado para sempre."
        ]
    },
    {
        "dia": 48,
        "data": "30/05/2025",
        "livro": "A arte da sabedoria",
        "versiculos": [
            "Provérbios 3:13-14 – Bem-aventurado o homem que acha sabedoria, e o homem que adquire conhecimento; porque é melhor a sua mercadoria do que a mercadoria de prata, e o seu fruto melhor do que o ouro fino.",
            "Eclesiastes 7:12 – Porque a sabedoria serve de defesa, como o dinheiro serve de defesa; mas a excelência da sabedoria é que ela preserva a vida de quem a possui.",
            "Salmos 119:98-100 – Os teus mandamentos me fazem mais sábio que os meus inimigos, pois estão sempre comigo. Tenho mais entendimento que todos os meus mestres, porque os teus testemunhos são a minha meditação."
        ]
    },
    {
        "dia": 49,
        "data": "31/05/2025",
        "livro": "A arte de respirar, o segredo para viver com atenção plena",
        "versiculos": [
            "Jó 33:4 – O Espírito de Deus me fez; e o sopro do Todo-Poderoso me deu vida.",
            "Salmos 150:6 – Tudo quanto tem fôlego louve ao Senhor. Louvai ao Senhor!",
            "Gênesis 2:7 – E formou o Senhor Deus o homem do pó da terra, e soprou em suas narinas o fôlego da vida; e o homem foi feito alma vivente."
        ]
    },
    {
        "dia": 50,
        "data": "01/06/2025",
        "livro": "A arte de respirar, o segredo para viver com atenção plena",
        "versiculos": [
            "Ezequiel 37:5 – Assim diz o Senhor Deus a estes ossos: Eis que farei entrar em vós o espírito, e vivereis.",
            "João 20:22 – E, havendo dito isto, assoprou sobre eles e disse-lhes: Recebei o Espírito Santo.",
            "Salmos 104:30 – Envias o teu Espírito, e são criados; e assim renovas a face da terra."
        ]
    },
    {
        "dia": 51,
        "data": "02/06/2025",
        "livro": "O profissional pit bull, porque algumas pessoas têm sucesso e outras não",
        "versiculos": [
            "Provérbios 13:4 – A alma do preguiçoso deseja, e nada alcança; mas a alma dos diligentes será farta.",
            "Colossenses 3:23-24 – E tudo quanto fizerdes, fazei-o de todo o coração, como ao Senhor, e não aos homens, sabendo que recebereis do Senhor o galardão da herança, porque a Cristo, o Senhor, servis.",
            "Salmos 128:2 – Pois comerás do trabalho das tuas mãos; feliz serás, e te irá bem."
        ]
    },
    {
        "dia": 52,
        "data": "03/06/2025",
        "livro": "O profissional pit bull, porque algumas pessoas têm sucesso e outras não",
        "versiculos": [
            "Provérbios 12:24 – A mão dos diligentes dominará, mas a negligência será tributária.",
            "Eclesiastes 9:10 – Tudo quanto te vier à mão para fazer, faze-o conforme as tuas forças, porque na sepultura, para onde vais, não há obra, nem indústria, nem ciência, nem sabedoria alguma.",
            "Salmos 90:12 – Ensina-nos a contar os nossos dias, para que alcancemos coração sábio."
        ]
    },
    {
        "dia": 53,
        "data": "04/06/2025",
        "livro": "Orixás caboclos e guias deuses ou demônios?",
        "versiculos": [
            "1 Coríntios 10:20-21 – Antes digo que as coisas que os gentios sacrificam, as sacrificam aos demônios, e não a Deus. E não quero que sejais participantes com os demônios. Não podeis beber o cálice do Senhor e o cálice dos demônios; não podeis ser participantes da mesa do Senhor e da mesa dos demônios.",
            "Deuteronômio 18:10-12 – Não se achará entre vós quem faça passar pelo fogo o seu filho ou a sua filha, nem adivinhador, nem prognosticador, nem agoureiro, nem feiticeiro; nem encantador, nem quem consulte a um espírito adivinhador, nem mágico, nem quem consulte os mortos; pois todo aquele que faz tal coisa é abominação ao Senhor.",
            "Salmos 106:37-38 – Sacrificaram seus filhos e suas filhas aos demônios, e derramaram sangue inocente, o sangue de seus filhos e de suas filhas, que sacrificaram aos ídolos de Canaã; e a terra foi manchada de sangue."
        ]
    },
    {
        "dia": 54,
        "data": "05/06/2025",
        "livro": "Orixás caboclos e guias deuses ou demônios?",
        "versiculos": [
            "Êxodo 20:3-5 – Não terás outros deuses diante de mim. Não farás para ti imagem de escultura, nem alguma semelhança do que há em cima nos céus, nem em baixo na terra, nem nas águas debaixo da terra. Não te encurvarás a elas nem as servirás; porque eu, o Senhor teu Deus, sou Deus zeloso.",
            "1 João 5:21 – Filhinhos, guardai-vos dos ídolos. Amém.",
            "Salmos 135:15-18 – Os ídolos dos gentios são prata e ouro, obra das mãos dos homens. Têm boca, mas não falam; têm olhos, mas não veem; têm ouvidos, mas não ouvem; nem há respiro algum nas suas bocas. Semelhantes a eles sejam os que os fazem, e todos os que neles confiam."
        ]
    },
    {
        "dia": 55,
        "data": "06/06/2025",
        "livro": "Tsedecá justiça dos judeus boas obras dos cristões",
        "versiculos": [
            "Miqueias 6:8 – Ele te declarou, ó homem, o que é bom; e que é o que o Senhor pede de ti, senão que pratiques a justiça, e ames a benignidade, e andes humildemente com o teu Deus?",
            "Tiago 2:26 – Porque, assim como o corpo sem o espírito está morto, assim também a fé sem obras é morta.",
            "Salmos 106:3 – Bem-aventurados os que guardam o juízo, e o que pratica a justiça em todo o tempo."
        ]
    },
    {
        "dia": 56,
        "data": "07/06/2025",
        "livro": "Tsedecá justiça dos judeus boas obras dos cristões",
        "versiculos": [
            "Isaías 1:17 – Aprendei a fazer o bem; procurai o que é justo; ajudai o oprimido; fazei justiça ao órfão; tratai da causa da viúva.",
            "Gálatas 6:9-10 – E não nos cansemos de fazer o bem, pois a seu tempo ceifaremos, se não houvermos desfalecido. Então, enquanto temos tempo, façamos o bem a todos, especialmente aos domésticos da fé.",
            "Salmos 37:27-28 – Desvia-te do mal, e faze o bem; e terás morada para sempre. Porque o Senhor ama o juízo, e não desampara os seus santos; eles são preservados para sempre."
        ]
    },
    {
        "dia": 57,
        "data": "08/06/2025",
        "livro": "Lições extraídas dos primeiros ministros do passado",
        "versiculos": [
            "Hebreus 13:7 – Lembrai-vos dos vossos pastores, que vos falaram a palavra de Deus, a fé dos quais imitai, atentando para a sua maneira de viver.",
            "1 Coríntios 11:1 – Sede meus imitadores, como também eu o sou de Cristo.",
            "Salmos 78:72 – E ele os apascentou, segundo a integridade do seu coração, e os guiou pela perícia de suas mãos."
        ]
    },
    {
        "dia": 58,
        "data": "09/06/2025",
        "livro": "Lições extraídas dos primeiros ministros do passado",
        "versiculos": [
            "2 Timóteo 2:2 – E o que de mim, entre muitas testemunhas, ouviste, confia-o a homens fiéis, que sejam idôneos para também ensinarem os outros.",
            "Atos 20:28 – Olhai, pois, por vós, e por todo o rebanho sobre que o Espírito Santo vos constituiu bispos, para apascentardes a igreja de Deus, que ele resgatou com seu próprio sangue.",
            "Salmos 101:6 – Os meus olhos estarão sobre os fiéis da terra, para que se assentem comigo; o que anda num caminho reto, esse me servirá."
        ]
    },
    {
        "dia": 59,
        "data": "10/06/2025",
        "livro": "Novos lineares da fé",
        "versiculos": [
            "Romanos 1:17 – Porque nela se descobre a justiça de Deus de fé em fé, como está escrito: O justo viverá da fé.",
            "Habacuque 2:4 – Eis que a sua alma está orgulhosa, não é reta nele; mas o justo pela sua fé viverá.",
            "Salmos 116:10 – Cri, por isso falei; estive muito aflito."
        ]
    },
    {
        "dia": 60,
        "data": "11/06/2025",
        "livro": "Novos lineares da fé",
        "versiculos": [
            "Gálatas 3:11 – Mas que pela lei ninguém é justificado diante de Deus, evidente é, pois: O justo viverá da fé.",
            "Hebreus 10:38 – Mas o justo viverá da fé; e, se ele recuar, a minha alma não tem prazer nele.",
            "Salmos 33:18-19 – Eis que os olhos do Senhor estão sobre os que o temem, sobre os que esperam na sua benignidade, para livrar as suas almas da morte, e para os conservar vivos na fome."
        ]
    },
    {
        "dia": 61,
        "data": "12/06/2025",
        "livro": "Manual do guerreiro da luz",
        "versiculos": [
            "Efésios 6:12-13 – Porque não temos que lutar contra a carne e o sangue, mas, sim, contra os principados, contra as potestades, contra os príncipes das trevas deste século, contra as hostes espirituais da maldade, nos lugares celestiais. Portanto, tomai toda a armadura de Deus, para que possais resistir no dia mau e, havendo feito tudo, ficar firmes.",
            "2 Coríntios 10:4 – Porque as armas da nossa milícia não são carnais, mas, sim, poderosas em Deus, para destruição das fortalezas.",
            "Salmos 144:1 – Bendito seja o Senhor, minha rocha, que ensina as minhas mãos para a peleja, e os meus dedos para a guerra."
        ]
    },
    {
        "dia": 62,
        "data": "13/06/2025",
        "livro": "Manual do guerreiro da luz",
        "versiculos": [
            "1 Timóteo 6:12 – Milita a boa milícia da fé, toma posse da vida eterna, para a qual também foste chamado, tendo já feito boa confissão diante de muitas testemunhas.",
            "Josué 1:9 – Não to mandei eu? Esforça-te, e tem bom ânimo; não temas, nem te espantes; porque o Senhor teu Deus é contigo, por onde quer que andares.",
            "Salmos 18:39 – Pois me cingiste de força para a peleja; fizeste que se curvassem debaixo de mim os que se levantaram contra mim."
        ]
    },
    {
        "dia": 63,
        "data": "14/06/2025",
        "livro": "Atreva-se a mudar, como praticar a melhor gestão de pessoas e processos",
        "versiculos": [
            "Provérbios 11:14 – Não havendo sábia direção, o povo cai; mas na multidão de conselheiros há segurança.",
            "Eclesiastes 4:9-10 – Melhor é serem dois do que um, porque têm melhor paga do seu trabalho. Porque, se um cair, o outro levanta o seu companheiro; mas ai do que estiver só; pois, caindo, não haverá outro que o levante.",
            "Salmos 133:3 – É como o orvalho de Hermom, que desce sobre os montes de Sião; porque ali o Senhor ordena a bênção e a vida para sempre."
        ]
    },
    {
        "dia": 64,
        "data": "15/06/2025",
        "livro": "Atreva-se a mudar, como praticar a melhor gestão de pessoas e processos",
        "versiculos": [
            "Provérbios 27:17 – Como o ferro com o ferro se aguça, assim o homem afia o rosto do seu amigo.",
            "Romanos 12:16 – Sede unânimes entre vós; não ambicioneis coisas altas, mas acomodai-vos às humildes; não sejais sábios em vós mesmos.",
            "Salmos 34:11 – Vinde, meninos, ouvi-me; eu vos ensinarei o temor do Senhor."
        ]
    },
    {
        "dia": 65,
        "data": "16/06/2025",
        "livro": "As 5 tentações de um CEO",
        "versiculos": [
            "Provérbios 16:18 – A soberba precede a destruição, e a altivez do espírito precede a queda.",
            "1 Coríntios 10:12 – Aquele, pois, que cuida estar em pé, olhe que não caia.",
            "Salmos 139:23-24 – Sonda-me, ó Deus, e conhece o meu coração; prova-me, e conhece os meus pensamentos. E vê se há em mim algum caminho mau, e guia-me pelo caminho eterno."
        ]
    },
    {
        "dia": 66,
        "data": "17/06/2025",
        "livro": "As 5 tentações de um CEO",
        "versiculos": [
            "Tiago 4:6 – Antes, ele dá maior graça. Portanto diz: Deus resiste aos soberbos, mas dá graça aos humildes.",
            "Provérbios 15:33 – O temor do Senhor é a instrução da sabedoria, e diante da honra vai a humildade.",
            "Salmos 25:9 – Guia os humildes na justiça, e ensina aos mansos o seu caminho."
        ]
    },
    {
        "dia": 67,
        "data": "18/06/2025",
        "livro": "Manual de primeira habilitação",
        "versiculos": [
            "Provérbios 22:6 – Instrui o menino no caminho em que deve andar, e até quando envelhecer não se desviará dele.",
            "2 Timóteo 3:16-17 – Toda a Escritura é divinamente inspirada, e proveitosa para ensinar, para redarguir, para corrigir, para instruir em justiça; para que o homem de Deus seja perfeito, e perfeitamente instruído para toda a boa obra.",
            "Salmos 32:8 – Instruir-te-ei, e ensinar-te-ei o caminho que deves seguir; guiar-te-ei com os meus olhos."
        ]
    },
    {
        "dia": 68,
        "data": "19/06/2025",
        "livro": "Manual de primeira habilitação",
        "versiculos": [
            "Provérbios 1:5 – O sábio ouvirá e crescerá em conhecimento, e o entendido adquirirá sábios conselhos.",
            "Salmos 119:66 – Ensina-me bom senso e conhecimento, pois creio nos teus mandamentos.",
            "Isaías 48:17 – Assim diz o Senhor, o teu Redentor, o Santo de Israel: Eu sou o Senhor teu Deus, que te ensina o que é útil, e te guia pelo caminho em que deves andar."
        ]
    },
    {
        "dia": 69,
        "data": "20/06/2025",
        "livro": "Os sete princípios de Salomão",
        "versiculos": [
            "Provérbios 2:6 – Porque o Senhor dá a sabedoria; da sua boca vem o conhecimento e o entendimento.",
            "1 Reis 4:29 – E deu Deus a Salomão sabedoria, e muitíssimo entendimento, e largueza de coração, como a areia que está na praia do mar.",
            "Salmos 119:34 – Dá-me entendimento, e guardarei a tua lei, e observá-la-ei de todo o coração."
        ]
    },
    {
        "dia": 70,
        "data": "21/06/2025",
        "livro": "Os sete princípios de Salomão",
        "versiculos": [
            "Provérbios 4:7 – A sabedoria é a coisa principal; adquire, pois, a sabedoria; sim, com tudo o que possuis, adquire o entendimento.",
            "Eclesiastes 1:18 – Porque na muita sabedoria há muito enfado; e o que aumenta o conhecimento, aumenta a dor.",
            "Salmos 119:130 – A entrada das tuas palavras dá luz, dá entendimento aos símplices."
        ]
    },
    {
        "dia": 71,
        "data": "22/06/2025",
        "livro": "Os segredos da Negociação",
        "versiculos": [
            "Provérbios 20:14 – Mau, mau, diz o comprador; mas, indo-se, então se gaba.",
            "Mateus 7:12 – Portanto, tudo o que vós quereis que os homens vos façam, fazei-lho também vós, porque esta é a lei e os profetas.",
            "Salmos 112:5 – Bem irá ao homem que se compadece, e empresta; que conduz os seus negócios com justiça."
        ]
    },
    {
        "dia": 72,
        "data": "23/06/2025",
        "livro": "Os segredos da Negociação",
        "versiculos": [
            "Provérbios 18:15 – O coração do entendido adquire conhecimento, e o ouvido dos sábios busca o saber.",
            "Colossenses 3:9-10 – Não mintais uns aos outros, pois que já vos despistes do velho homem com os seus feitos, e vos vestistes do novo, que se renova para o conhecimento, segundo a imagem daquele que o criou.",
            "Salmos 15:2 – Aquele que anda em sinceridade, e pratica a justiça, e fala a verdade no seu coração."
        ]
    },
    {
        "dia": 73,
        "data": "24/06/2025",
        "livro": "A arte da Guerra",
        "versiculos": [
            "Provérbios 24:5-6 – O homem sábio é forte, e o homem de conhecimento consolida a força. Porque com conselhos prudentes tu podes fazer a guerra, e com muitos conselheiros há vitória.",
            "Efésios 6:10-11 – No demais, irmãos meus, fortalecei-vos no Senhor e na força do seu poder. Revesti-vos de toda a armadura de Deus, para que possais estar firmes contra as astutas ciladas do diabo.",
            "Salmos 18:34 – Ele ensina as minhas mãos para a guerra, e os meus braços quebram o arco de bronze."
        ]
    },
    {
        "dia": 74,
        "data": "25/06/2025",
        "livro": "A arte da Guerra",
        "versiculos": [
            "Provérbios 21:31 – Prepara-se o cavalo para o dia da batalha, porém do Senhor vem a vitória.",
            "2 Crônicas 20:15 – E disse: Dai ouvidos, todo o Judá, e vós, moradores de Jerusalém, e tu, ó rei Josafá; assim vos diz o Senhor: Não temais, nem vos assusteis por causa desta grande multidão; pois a batalha não é vossa, mas de Deus.",
            "Salmos 44:6-7 – Porque não confiarei no meu arco, nem a minha espada me salvará. Mas tu nos salvaste dos nossos inimigos, e confundiste os que nos odiavam."
        ]
    },
    {
        "dia": 75,
        "data": "26/06/2025",
        "livro": "Do mil ao milhão",
        "versiculos": [
            "Provérbios 13:11 – A riqueza adquirida às pressas diminuirá, mas quem a ajunta pouco a pouco a aumentará.",
            "1 Timóteo 6:17 – Manda aos ricos deste mundo que não sejam altivos, nem ponham a esperança na incerteza das riquezas, mas em Deus, que abundantemente nos dá todas as coisas para delas gozarmos.",
            "Salmos 62:10 – Não confieis na opressão, nem vos vanglorieis na rapina; se as riquezas aumentarem, não ponhais nelas o coração."
        ]
    },
    {
        "dia": 76,
        "data": "27/06/2025",
        "livro": "Do mil ao milhão",
        "versiculos": [
            "Provérbios 28:20 – O homem fiel será muito louvado, mas o que se apressa a enriquecer não ficará sem castigo.",
            "Lucas 16:10 – Quem é fiel no mínimo, também é fiel no muito; quem é injusto no mínimo, também é injusto no muito.",
            "Salmos 37:16 – Vale mais o pouco que tem o justo, do que a abundância de muitos ímpios."
        ]
    },
    {
        "dia": 77,
        "data": "28/06/2025",
        "livro": "Temperamentos Transformados, como Deus pode transformar as falhas do seu temperamento",
        "versiculos": [
            "Romanos 12:2 – E não vos conformeis com este mundo, mas transformai-vos pela renovação do vosso entendimento, para que experimenteis qual seja a boa, agradável, e perfeita vontade de Deus.",
            "2 Coríntios 5:17 – Assim que, se alguém está em Cristo, nova criatura é; as coisas velhas já passaram; eis que tudo se fez novo.",
            "Salmos 51:10 – Cria em mim, ó Deus, um coração puro, e renova em mim um espírito reto."
        ]
    },
    {
        "dia": 78,
        "data": "29/06/2025",
        "livro": "Temperamentos Transformados, como Deus pode transformar as falhas do seu temperamento",
        "versiculos": [
            "Efésios 4:23-24 – E vos renoveis no espírito do vosso sentido; e vos revistais do novo homem, que segundo Deus é criado em verdadeira justiça e santidade.",
            "Gálatas 5:22-23 – Mas o fruto do Espírito é: amor, gozo, paz, longanimidade, benignidade, bondade, fé, mansidão, temperança.",
            "Salmos 139:14 – Eu te louvarei, porque de um modo assombroso, e tão maravilhoso fui feito; maravilhosas são as tuas obras, e a minha alma o sabe muito bem."
        ]
    },
    {
        "dia": 79,
        "data": "30/06/2025",
        "livro": "Os segredos da mente milionária",
        "versiculos": [
            "Provérbios 23:7 – Porque, como ele pensa no seu coração, assim é ele.",
            "Filipenses 4:8 – Quanto ao mais, irmãos, tudo o que é verdadeiro, tudo o que é honesto, tudo o que é justo, tudo o que é puro, tudo o que é amável, tudo o que é de boa fama, se há alguma virtude, e se há algum louvor, nisso pensai.",
            "Salmos 119:36 – Inclina o meu coração aos teus testemunhos, e não à cobiça."
        ]
    },
    {
        "dia": 80,
        "data": "01/07/2025",
        "livro": "Os segredos da mente milionária",
        "versiculos": [
            "Romanos 12:16 – Sede unânimes entre vós; não ambicioneis coisas altas, mas acomodai-vos às humildes; não sejais sábios em vós mesmos.",
            "Provérbios 11:25 – A alma generosa prosperará, e o que regar também será regado.",
            "Salmos 112:9 – Espalhou, deu aos necessitados; a sua justiça permanece para sempre; o seu poder será exaltado em glória."
        ]
    },
    {
        "dia": 81,
        "data": "02/07/2025",
        "livro": "Por que fazemos o que fazemos?",
        "versiculos": [
            "Jeremias 17:9-10 – Enganoso é o coração, mais do que todas as coisas, e perverso; quem o conhecerá? Eu, o Senhor, esquadrinho o coração, eu provo os pensamentos; e isso para dar a cada um segundo os seus caminhos e segundo o fruto das suas ações.",
            "Provérbios 16:9 – O coração do homem planeja o seu caminho, mas o Senhor lhe dirige os passos.",
            "Salmos 139:1-2 – Senhor, tu me sondaste, e me conheces. Tu sabes o meu assentar e o meu levantar; de longe entendes o meu pensamento."
        ]
    },
    {
        "dia": 82,
        "data": "03/07/2025",
        "livro": "Por que fazemos o que fazemos?",
        "versiculos": [
            "Gálatas 6:7 – Não vos enganeis: Deus não se deixa escarnecer; pois tudo o que o homem semear, isso também ceifará.",
            "Provérbios 4:23 – Sobre tudo o que se deve guardar, guarda o teu coração, porque dele procedem as saídas da vida.",
            "Salmos 119:112 – Inclinei o meu coração a guardar os teus estatutos, para sempre, até ao fim."
        ]
    },
    {
        "dia": 83,
        "data": "04/07/2025",
        "livro": "O príncipe",
        "versiculos": [
            "Provérbios 28:1 – Os ímpios fogem sem que ninguém os persiga, mas os justos são ousados como leão.",
            "Salmos 119:46 – Falarei dos teus testemunhos perante os reis, e não me envergonharei.",
            "Daniel 2:21 – Ele muda os tempos e as estações; ele remove os reis e estabelece os reis; ele dá sabedoria aos sábios e conhecimento aos entendidos."
        ]
    },
    {
        "dia": 84,
        "data": "05/07/2025",
        "livro": "O príncipe",
        "versiculos": [
            "Provérbios 21:1 – Como ribeiros de águas assim é o coração do rei na mão do Senhor; ele o inclina a todo o seu querer.",
            "Romanos 13:1 – Toda alma esteja sujeita às autoridades superiores; porque não há autoridade que não venha de Deus; e as autoridades que há foram ordenadas por Deus.",
            "Salmos 75:6-7 – Porque a exaltação não vem do oriente, nem do ocidente, nem do sul. Mas Deus é o juiz; a um abate, e a outro exalta."
        ]
    },
    {
        "dia": 85,
        "data": "06/07/2025",
        "livro": "Budapeste",
        "versiculos": [
            "Provérbios 27:1 – Não te glories do dia de amanhã, porque não sabes o que trará.",
            "Tiago 4:13-15 – Eia, agora, vós que dizeis: Hoje, ou amanhã, iremos a tal cidade, e lá passaremos um ano, e contrataremos, e ganharemos. Em lugar do que devíeis dizer: Se o Senhor quiser, e se vivermos, faremos isto ou aquilo.",
            "Salmos 90:12 – Ensina-nos a contar os nossos dias, para que alcancemos coração sábio."
        ]
    },
    {
        "dia": 86,
        "data": "07/07/2025",
        "livro": "Budapeste",
        "versiculos": [
            "Eclesiastes 3:1 – Tudo tem o seu tempo determinado, e há tempo para todo o propósito debaixo do céu.",
            "Salmos 31:15 – Os meus tempos estão nas tuas mãos; livra-me das mãos dos meus inimigos e dos que me perseguem.",
            "Jeremias 29:11 – Porque eu bem sei os pensamentos que penso de vós, diz o Senhor; pensamentos de paz, e não de mal, para vos dar o fim que esperais."
        ]
    },
    {
        "dia": 87,
        "data": "08/07/2025",
        "livro": "Contos Gauchescos",
        "versiculos": [
            "Provérbios 22:29 – Vês tu o homem diligente na sua obra? Perante reis será posto; não permanecerá entre os de baixa condição.",
            "Colossenses 3:23 – E tudo quanto fizerdes, fazei-o de todo o coração, como ao Senhor, e não aos homens.",
            "Salmos 128:2 – Pois comerás do trabalho das tuas mãos; feliz serás, e te irá bem."
        ]
    },
    {
        "dia": 88,
        "data": "09/07/2025",
        "livro": "Contos Gauchescos",
        "versiculos": [
            "Provérbios 12:11 – O que lavra a sua terra se fartará de pão, mas o que segue os ociosos carece de entendimento.",
            "1 Tessalonicenses 4:11-12 – E que procureis viver quietos, e tratar dos vossos próprios negócios, e trabalhar com vossas próprias mãos, como já vo-lo temos mandado; para que andeis honestamente para com os que estão de fora, e não necessiteis de coisa alguma.",
            "Salmos 90:17 – E seja sobre nós a formosura do Senhor nosso Deus, e confirma sobre nós a obra das nossas mãos; sim, confirma a obra das nossas mãos."
        ]
    },
    {
        "dia": 89,
        "data": "10/07/2025",
        "livro": "Leite derramado",
        "versiculos": [
            "Eclesiastes 7:10 – Nunca digas: Por que foram os dias passados melhores do que estes? Porque não é de sabedoria que inquiras acerca disto.",
            "Filipenses 3:13-14 – Irmãos, quanto a mim, não julgo que o haja alcançado; mas uma coisa faço, e é que, esquecendo-me das coisas que atrás ficam, e avançando para as que estão diante de mim, prossigo para o alvo, pelo prêmio da soberana vocação de Deus em Cristo Jesus.",
            "Salmos 77:11 – Recordarei os feitos do Senhor; sim, me lembrarei das tuas maravilhas da antiguidade."
        ]
    },
    {
        "dia": 90,
        "data": "11/07/2025",
        "livro": "Leite derramado",
        "versiculos": [
            "Isaías 43:18-19 – Não vos lembreis das coisas passadas, nem considereis as antigas. Eis que faço uma coisa nova, agora sairá à luz; porventura não a sabereis? Eis que porei um caminho no deserto, e rios no ermo.",
            "Lamentações 3:22-23 – As misericórdias do Senhor são a causa de não sermos consumidos, porque as suas misericórdias não têm fim; novas são cada manhã; grande é a tua fidelidade.",
            "Salmos 30:5 – Porque a sua ira dura só um momento; no seu favor está a vida. O choro pode durar uma noite, mas a alegria vem pela manhã."
        ]
    }
]